{
  "name": "",
  "url": "",
    "text": " Tonight I can write the saddest lines. Write, For example, 'The night is starry and the stars are blue and shiver in the distance'. The night wind revolves in the sky and sings. Tonight I can write the saddest lines. I loved her, And sometimes she loved me too. Through nights like this one I held her in my arms. I kissed her again and again under the endless sky. She loved me, Sometimes I loved her too. How could one not have loved her great still eyes. Tonight I can write the saddest lines. To think that I do not have her. To feel that I have lost her. To hear the immense night, Still more immense without her. And the verse falls to the soul like dew to the pasture. What does it matter that my love could not keep her. The night is starry and she is not with me. This is all. In the distance someone is singing. In the distance. My soul is not satisfied that it has lost her. My sight tries to find her as though to bring her closer. My heart looks for her, And she is not with me. The same night whitening the same trees. We, Of that time, Are no longer the same. I no longer love her, That's certain, But how I loved her. My voice tried to find the wind to touch her hearing. Another's. She will be another's. As she was before my kisses. Her voice, Her bright body. Her infinite eyes. I no longer love her, That's certain, But maybe I love her. Love is so short, Forgetting is so long. Because through nights like this one I held her in my arms my soul is not satisfied that it has lost her. Though this be the last pain that she makes me suffer and these the last verses that I write for her. I want you to know one thing. You know how this is: if I look, at the crystal moon, at the red branch, of the slow autumn at my window, if I touch, near the fire, the impalpable ash, or the wrinkled body of the log, everything carries me to you, as if everything that exists, aromas, light, metals, were little boats, that sail, toward those isles of yours that wait for me. Well, now, if little by little you stop loving me, I shall stop loving you little by little. If suddenly, you forget me, do not look for me, for I shall already have forgotten you.My dog has died.I buried him in the garden,next to a rusted old machine.Some day I’ll join him right there,but now he’s gone with his shaggy coat,his bad manners and his cold nose,and I, the materialist, who never believed,in any promised heaven in the sky, for any human being,I believe in a heaven I’ll never enter. Yes, I believe in a heaven for all dogdom, where my dog waits for my arrival, waving his fan-like tail in friendship. Ai, I’ll not speak of sadness here on Earth, of having lost a companion, who was never servile.You are here. Oh, you do not run away.You will answer me to the last cry.Curl round me as though you were frightened.Even so, a strange shadow once ran through your eyes.Now, now too, little one, you bring me honeysuckle,and even your breasts smell of it.While the sad wind goes slaughtering butterfliesI love you, and my happiness bites the plum of your mouth.How you must have suffered getting accustomed to me,my savage, solitary soul, my name that sends them all running.So many times we have seen the morning star burn, kissing our eyes,and over our heads the gray light unwinds in turning fans.My words rained over you, stroking you.A long time I have loved the sunned mother-of-pearl of your body.Until I even believe that you own the universe.I will bring you happy flowers from the mountains, bluebells, dark hazels, and rustic baskets of kisses.I want to do with you what spring does with the cherry trees.The street filled with tomatoes, midday, summer, light is halved ,like a tomato,its juice,runs.through the streets.In December,unabated,the tomato.invades.the kitchen,it enters at lunchtime,takes,its ease.on countertops,among glasses,butter dishes,blue saltcellars.It sheds,its own light,benign majesty."  }